Repository: vlajna95/vlajna95.github.io
Catalog: themes/brownstone/translations/*/LC_MESSAGES/dp_tech.po
Languages: es

source: Navigacija po člancima
es: Navegación por los artículos

source: Prethodni članak
es: Artículo anterior

source: Sledeći članak
es: Siguiente artículo

source: Autor(i):
es: Escrito por

source: i
es: y

source: Vreme potrebno za čitanje
es: Tiempo estimado para leer el artículo

source: Kategorije
es: Categorías

source: Nivo
es: Nivel

source: Oznake
es: Etiquetas

source: Početna
es: Inicio

source: Mreže
es: Redes sociales

source: Lista kategorija
es: Lista de categorías

source: Trenutno nema kategorija.
es: En este momento no existe ninguna categoría.

source: Kategorija
es: Categoría

source: Ceo tekst…
es: Leer más…

source: Preuzmi PDF
es: Descarga PDF

source: Oznaka
es: Etiqueta

source: Oblak oznaka
es: Nube de etiquetas

source: Na drugim jezicima
es: En otros idiomas
